
export type TDataAccordion = {
	header: string
	body: string[]
}

export const textAccordionLocationSection: TDataAccordion[] = [
	{
		header: 'Программный комитет',
		body: [
			'Аверкиев Никита Сергеевич (ФТИ им. А. Ф. Иоффе) — председатель',
			'Соколовский Григорий Семенович (ФТИ им. А.Ф. Иоффе) — заместитель председателя',
			'Арсеев Петр Иварович (ФИАН)',
			'Гавриленко Владимир Изяславович (ИФМ)',
			'Дьяконов Михаил Игоревич (Université Montpellier II, France)',
			'Дунаев Андрей Валерьевич (ОГУ им. И.С. Тургенева)',
			'Иванчик Александр Владимирович (ФТИ им. А. Ф. Иоффе)',
			'Калашникова Александра Михайловна (ФТИ им. А. Ф. Иоффе)',
			"Карачинский Леонид Яковлевич (ООО 'Коннектор Оптикс')",
			'Конников Семен Григорьевич (ФТИ им. А. Ф. Иоффе)',
			'Кучинский Владимир Ильич (СПбГЭТУ, ФТИ им. Иоффе)',
			'Нестоклон Михаил Олегович (ФТИ им. А. Ф. Иоффе)',
			'Пихтин Никита Александрович (ООО «Эльфолюм», ФТИ им. А. Ф. Иоффе)',
			'Рудь Василий Юрьевич (СПбПУ)',
			'Степина Наталья Петровна (ИФП им. А. В. Ржанова)',
			'Сурис Роберт Арнольдович (ФТИ им. А. Ф. Иоффе)',
			'Теплова Наталья Витальевна (ФТИ им. А. Ф. Иоффе)',
			'Устинов Виктор Михайлович (НТЦ микроэлектроники РАН)'
		]
	},
	{
		header: 'Организационный комитет',
		body: [
			'Соколовский Григорий Семенович (ФТИ им. А.Ф. Иоффе) — председатель',
			'Азбель Александр Юльевич (ФТИ им. А. Ф. Иоффе)',
			'Бекман Артем Александрович (ФТИ им. А. Ф. Иоффе)',
			'Дюделев Владислав Викторович (ФТИ им. А. Ф. Иоффе)',
			'Когновицкая Елена Андреевна (ВНИИМ им. Д.И. Менделеева)',
			'Корнышев Григорий Олегович(СПбАУ, ФТИ им. А. Ф. Иоффе)',
			'Лосев Сергей Николаевич (ФТИ им. А. Ф. Иоффе)',
			'Рябочкина  Полина Анатольевна (МГУ им. Н. П. Огарёва)',
			'Черотченко Евгения Дмитриевна (ФТИ им. А. Ф. Иоффе)',
			'Чистяков Дмитрий Владимирович (ФТИ им. А. Ф. Иоффе) '
		]
	},
	{
		header: 'Секции',
		body: [
			'Астрономия и астрофизика ',
			'Атомная физика и физика элементарных частиц',
			'Биофизика',
			'Матфизика и численные методы',
			'Наноструктурированные и тонкопленочные материалы',
			'Оптика и спектроскопия',
			'Оптоэлектронные приборы',
			'Поверхностные явления',
			'Приборы и материалы ТГц и СВЧ диапазона',
			'Примеси и дефекты в твердом теле',
			'Физика и технология преобразования энергии',
			'Физика квантовых структур',
			'Физика плазмы, гидро- и аэродинамика',
			'Физика ферроиков'
		]
	}
]
